Repository: 81pla/starducks
Catalog: Shared/Resource/*.lproj/Localizable.strings
Languages: ar, th, zh_hans

# 饮品
source: Beverage
ar: ئىچىڭ
th: เครื่องดื่ม
zh_hans: 饮品

# 现在下单
source: Order Now
ar: ھازىر زاكاز قىلىڭ
th: สั่งซื้อทันที
zh_hans: 现在下单

# 星冰乐
source: Frappuccino
ar: ئىتالىيە قەھۋەسى
th: แฟรบปูชิโน่
zh_hans: 星冰乐

# 热咖啡
source: Hot Coffee
ar: قىزىق قەھۋە
th: กาแฟร้อน
zh_hans: 热咖啡

# 冰咖啡
source: Iced Coffee
ar: مۇز قەھۋە
th: กาแฟน้ำแข็ง
zh_hans: 冰咖啡

# 热茶
source: Hot tea
ar: قىزىق چاي
th: ชาร้อน
zh_hans: 热茶

# 中杯
source: Tall
ar: طويل
th: สูง
zh_hans: 中杯

# 大杯
source: Grande
ar: كبير
th: ถ้วยใหญ่
zh_hans: 大杯

# 特大杯
source: Venti
ar: عشرون
th: ยี่สิบ
zh_hans: 特大杯

# 杯型
source: Size
ar: بحجم
th: ขนาด
zh_hans: 杯型

# 配奶
source: Milk
ar: حليب
th: นม
zh_hans: 配奶

# 加到购物袋
source: Add to Bag
ar: أضف الى الحقيبة
th: เพิ่มลงในกระเป๋า
zh_hans: 加到购物袋
